
[SysCfg]
EquipCount=112
EquipState=00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00
[EquipName]
0=CCU2,0
1=CCU1,1
2=LCU6,2
3=LCU5,3
4=LCU4,4
5=LCU3,5
6=LCU2,6
7=LCU1,7
8=FDU2,8
9=FDU1,9
10=DCP2,10
11=DCP1,11
12=APU,12
13=VA,13
14=RECORD,14
15=DVA,15
16=EHP1_2,18
17=EHP1_1,19
18=STATE1,23
19=SPK1_2,28
20=SPK1_1,29
21=AMP1_2,30
22=AMP1_1,31
23=SDU1_2,36
24=SDU1_1,37
25=IDU1_2,38
26=IDU1_1,39
27=DMP1_8,40
28=DMP1_7,41
29=DMP1_6,42
30=DMP1_5,43
31=DMP1_4,44
32=DMP1_3,45
33=DMP1_2,46
34=DMP1_1,47
35=EHP2_2,58
36=DMP2_1,59
37=STATE2,63
38=SPK2_2,68
39=SPK2_1,69
40=AMP2_2,70
41=AMP2_1,71
42=SDU2_2,76
43=SDU2_1,77
44=IDU2_2,78
45=IDU2_1,79
46=DMP2_8,80
47=DMP2_7,81
48=DMP2_6,82
49=DMP2_5,83
50=DMP2_4,84
51=DMP2_3,85
52=DMP2_2,86
53=DMP2_1,87
54=EHP3_2,98
55=EHP3_1,99
56=STATE3,103
57=SPK3_2,108
58=SPK3_1,109
59=AMP3_2,110
60=AMP3_1,111
61=SDU3_2,116
62=SDU3_1,117
63=IDU3_2,118
64=IDU3_1,119
65=DMP3_8,120
66=DMP3_7,121
67=DMP3_6,122
68=DMP3_5,123
69=DMP3_4,124
70=DMP3_3,125
71=DMP3_2,126
72=DMP3_1,127
73=EHP4_2,138
74=EHP4_1,139
75=STATE4,143
76=SPK4_2,148
77=SPK4_1,149
78=AMP4_2,150
79=AMP4_1,151
80=SDU4_2,156
81=SDU4_1,157
82=IDU4_2,158
83=IDU4_1,159
84=DMP4_8,160
85=DMP4_7,161
86=DMP4_6,162
87=DMP4_5,163
88=DMP4_4,164
89=DMP4_3,165
90=DMP4_2,166
91=DMP4_1,167
92=EHP5_2,178
93=EHP5_1,179
94=STATE5,183
95=SPK5_2,188
96=SPK5_1,189
97=AMP5_2,190
98=AMP5_1,191
99=SDU5_2,196
100=SDU5_1,197
101=IDU5_2,198
102=IDU5_1,199
103=DMP5_8,200
104=DMP5_7,201
105=DMP5_6,202
106=DMP5_5,203
107=DMP5_4,204
108=DMP5_3,205
109=DMP5_2,206
110=DMP5_1,207
111=ATC,263

[OtherSet]
EmergencyFrequency=10
LeaveBroadcastDistance=500
ArrivalBroadcastDistance=500

[VolumeInfo]
Global=-9
OCC=-28
Dva=-28
Media=-6
Door=-28
ApuBass=-8
ApuTreble=-6

[PriorInfo]
PriorCount=8
Prior0=7
Prior1=5
Prior2=5
Prior3=4
Prior4=6
Prior5=3
Prior6=1
Prior7=2

[StationsInfo]
StationLine=IRAN_LINES
StationLineCount=3

[StationLine1]
StationCount=35
Station0=Panyu Square;番禺广场
Station1=Shiqiao;市桥
Station2=Hanxi Changlong;汉溪长隆
Station3=Dashi;大石
Station4=Xiajiao;厦滘 
Station5=Lijiao;沥滘
Station6=Datang;大塘
Station7=Kecun;客村
Station8=Canton Tower;广州塔
Station9=Zhujiang New Town;珠江新城
Station10=Tiyu Xilu;体育西路
Station11=Linhexi;林和西
Station12=Guangzhou East Railway Station;广州东站
Station13=Yantang;燕塘
Station14=Meihuayuan;梅花园
Station15=Jingxi Nanfang Hospital;京溪南方医院
Station16=Tonghe;同和
Station17=Yongtai;永泰
Station18=Baiyundadaobei;白云大道北
Station19=Jiahewanggang;嘉禾望岗
Station20=Longgui;龙归
Station21=Renhe;人和
Station22=Gaozeng;高增
Station23=Airport S.;机场南
Station24=Airport N.;机场北
Station25=Shipaiqiao;石牌桥
Station26=Gangding;岗顶
Station27=South China Normal University;华师
Station28=Wushan;五山
Station29=Tianhe Coach Terminal;天河客运站
Station30=备用1;备用1
Station31=备用2;备用2
Station32=备用3;备用3
Station33=备用4;备用4
Station34=备用5;备用5
Station35=SZB;客村

[TIP]
TipsCount=12
Tips0=This station is;本站：
Tips1=The destination of this train is;终点站：               
Tips2=The next station is;下一站：
Tips3=our terminal station;下一站是本次列车的终点站：
Tips4=left side;左边车门下车
Tips5=right side;右边车门下车
Tips6=both side;两边车门下车
Tips7=Welcome to GuangZhou Metro;广州地铁欢迎您
Tips8=Welcome to the 3rd line of GuangZhou Metro;欢迎乘坐广州地铁三号线
Tips9=The destination of this train is;本次列车开往 
Tips10=,;，
Tips11=We're now at the terminal station ;到了

[ExtraTips]
TipsCount=16
Tips0=, the interchange with Line 9 ; 
Tips1=Approaching station is;前方到站：  
Tips2=Approaching terminal station;即将到达终点站：    
Tips3=Please get ready to exit from the ;可换乘九号线      
Tips4=,the interchange with Line 1;可换乘一号线
Tips5=,the interchange with Line 2;可换乘二号线
Tips6=,the interchange with Line 5;可换乘五号线
Tips7=,the interchange with Line 8;可换乘八号线
Tips8=,the interchange with  APM Line;可换乘APM线
Tips9=,the interchange with Line 6;可换乘六号线
Tips10=,the interchange with Line 7;可换乘七号线
Tips11=(Terminal 1);（1号航站楼）
Tips12=(Terminal 2);（2号航站楼）
Tips13=,the interchange with Guangfo Line;可换乘广佛线
Tips14=,the interchange with Line 14;可换乘十四号线
Tips15=,the interchange with Line 2 And Line 14;可换乘二号线及十四号线

[AD]
AdCount=2
Ad0=英文广告1;中文广告1
Ad1=英文广告2;中文广告2

[BROADCAST]
BroadCastCount=41
BroadCast0=Temporary stop;临时停车
BroadCast1=Continuous stop between faulty sections;区间故障持续停车
BroadCast2=Continuous stop within a faulty section;站内故障持续停车
BroadCast3=Train to be restarted;列车再次启动
BroadCast4=Evacuate the train due to equipment failure;设备故障列车清客
BroadCast5=Evacuate the train for better transport operation;运营组织需要列车清客
BroadCast6=Part of the screen doors did not open;部分屏蔽门打不开
BroadCast7=All of the screen doors did not open;全部屏蔽门打不开
BroadCast8=Nonstop;不停站通过
BroadCast9=Unlock train doors during driving;运行中车门解锁
BroadCast10=Emergency communicator can't work . Passenger knock the cab door;紧急报警无法对讲  乘客拍打司机室门
BroadCast11=Fire alarm in the train ;车厢火警
BroadCast12=Failure recovery between the station;区间故障救援
BroadCast13=Evacuation within the station ;列车站内疏散
BroadCast14=The station ahead is in danger;前方车站发生险情
BroadCast15=Evacuation from the forepart between stations;区间前端疏散
BroadCast16=Evacuation from the rear end between stations;区间后端疏散
BroadCast17=Evacuation from the both end between stations;区间两端疏散
BroadCast18=Limit train speed for better transport operation;运营需要限速行车
BroadCast19=Limit train speed due to bad weather;天气原因限速行车
BroadCast20=This train is for night service only and will stop only at Guangzhou East Railway Station and Tiyu Xilu  ;本次列车为夜班服务专车，只停靠广州东站和体育西路站
BroadCast21=The next station is Guangzhou East Railway Station;下一站：广州东站
BroadCast22=The next station is Tiyu Xilu , the terminal station of this train;下一站是本次列车的终点站：体育西路

BroadCast23=The next station is Tiyu Xilu Transfer to line 1;下一站：体育西路   可换乘一号线

BroadCast24=;请保持镇静勿触动车上的设备 
 
BroadCast25=;请留意随身衣物，谨防被夹  
  
BroadCast26=;下一站：嘉禾望岗    可换乘二号线及十四号线
BroadCast27=;下一站：同和
BroadCast28=;大石站不停站通过
BroadCast29=;列车已到达终点站，请带齐行李物品下车
BroadCast30=;终点站调整为番禺广场站
BroadCast31=;终点站调整为同和站
BroadCast32=;终点站调整为机场北站
BroadCast33=;本线设备故障临时停车
BroadCast34=;   
BroadCast35=;  
BroadCast36=;  
BroadCast37=;  
BroadCast38=;  
BroadCast39=;    
BroadCast40=;   
